<?php
$_['text_my_affiliate'] = 'Ο λογαριασμός μου θυγατρικών';
$_['text_description'] = 'Για να βεβαιωθείτε ότι πληρώνομαι για παραπομπές που μας στείλετε, πρέπει να παρακολουθήσουμε την παραπομπή τοποθετώντας έναν κώδικα παρακολούθησης στο σύνδεσμο της διεύθυνσης URL σε εμάς. Μπορείτε να χρησιμοποιήσετε τα παρακάτω εργαλεία για να δημιουργήσετε συνδέσμους στον ιστότοπο του εστιατορίου.';
$_['entry_code'] = 'Ο κώδικας παρακολούθησης';
$_['entry_generator'] = 'Παρακολούθηση γεννήτριας συνδέσεων';
$_['entry_link'] = 'Σύνδεσμος παρακολούθησης';
$_['text_account'] = 'Λογαριασμός';
$_['heading_title'] = 'Παρακολούθηση συνεργατών';
$_['help_generator'] = 'Πληκτρολογήστε το όνομα προϊόντος που θέλετε να συνδέσετε';